<div class="set_main tag">
		<h2>个人标签</h2>
		<p>添加描述自己职业、兴趣爱好等方面的词语，让更多人找到你，让你找到更多同类</p>
		<form>
			<input type="text" /> <button type="submit" class="btn_set"><span>添加</span></button>
		</form>
		
		<dl class="clearfix">
			<dt><a href="#">换一组</a>您可能感兴趣的标签：</dt>
			<dd>
			<a href="#">+旅游</a> <a href="#">+旅游旅游旅游</a> <a href="#">+旅旅游游</a> <a href="#">+旅旅游旅游游</a> <a href="#">+旅旅游游</a> <a href="#">+旅旅游旅游旅游游</a> <a href="#">+旅旅游游</a> <a href="#">+旅旅游游</a> <a href="#">+旅旅游旅游旅游游</a> <a href="#">+旅旅游游</a> <a href="#">+旅游旅游旅游</a> <a href="#">+旅旅游游</a>
			</dd>
		</dl>
		
		<p>关于标签</p>
		<p>·标签是自定义描述自己职业、兴趣爱好的关键词，让更多人找到你，让你找到更多同类。</p>
		<p>·已经添加的标签将显示在"我的微博"页面右侧栏中，方便大家了解你。</p>
		<p>·在此查看你自己添加的所有标签，还可以方便地管理，最多可添加10个标签。</p>
		<p>·点击你已添加的标签，可以搜索到有同样兴趣的人。</p>
		
	</div>
